
/* Class = "NSTextFieldCell"; title = "Nome da sala:"; ObjectID = "49"; */
"49.title" = "Nome da sala:";

/* Class = "NSTextFieldCell"; title = "Com a mensagem:"; ObjectID = "52"; */
"52.title" = "Com a mensagem:";

/* Class = "NSTextFieldCell"; title = "Separar contactos por vírgulas."; ObjectID = "53"; */
"53.title" = "Separar contactos por vírgulas.";

/* Class = "NSTextFieldCell"; title = "Convidar contactos:"; ObjectID = "55"; */
"55.title" = "Convidar contactos:";
